<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
,	-3.54902
▁	-3.57289
.	-3.84852
i	-3.90627
ng	-4.189
a	-4.29631
n	-4.41857
u	-4.44582
▁và	-4.4783
o	-4.5319
m	-4.58358
▁của	-4.65881
t	-4.67366
▁là	-4.75238
▁các	-4.83784
y	-4.91636
▁có	-5.01629
c	-5.0459
▁-	-5.06278
e	-5.11925
▁được	-5.14862
▁một	-5.2107
▁trong	-5.21691
nh	-5.36922
▁t	-5.41041
▁l	-5.41068
▁th	-5.42286
p	-5.45018
▁đ	-5.48918
▁T	-5.50256
▁với	-5.52737
▁người	-5.54834
▁năm	-5.55172
▁"	-5.573
▁m	-5.65712
▁C	-5.67803
h	-5.69019
á	-5.70629
s	-5.7261
▁H	-5.73295
▁cho	-5.75113
an	-5.76447
▁thành	-5.77186
▁đã	-5.77653
▁từ	-5.78712
▁d	-5.81194
▁c	-5.83805
ạ	-5.84048
▁h	-5.84748
à	-5.86487
▁x	-5.87657
▁không	-5.87968
d	-5.8859
▁tr	-5.89443
▁b	-5.89649
▁L	-5.89828
▁ch	-5.90433
▁những	-5.90647
▁s	-5.92307
▁ở	-5.9316
0	-5.93994
▁19	-5.94002
▁này	-5.94392
:	-5.9479
▁B	-5.95258
▁Th	-5.95278
▁S	-5.9564
▁Nam	-5.96567
▁thể	-5.99069
▁số	-5.99512
"	-6.00298
g	-6.01456
1	-6.02819
▁Đ	-6.03381
er	-6.0364
ư	-6.04146
▁M	-6.04174
▁Việt	-6.05679
▁ra	-6.05921
▁vào	-6.07184
▁học	-6.07901
▁như	-6.08168
▁đó	-6.1227
▁đến	-6.13802
▁khi	-6.14401
▁V	-6.14592
▁sự	-6.15496
▁chính	-6.19182
▁về	-6.20155
▁v	-6.20418
4	-6.21604
▁==	-6.22462
5	-6.2296
▁n	-6.24122
▁tại	-6.24255
b	-6.25642
ch	-6.25987
▁để	-6.28299
▁công	-6.30446
-	-6.31238
9	-6.31941
ân	-6.32207
2	-6.32523
▁2	-6.33596
l	-6.33948
3	-6.34525
▁trên	-6.34785
▁dân	-6.3515
▁nước	-6.3587
▁đầu	-6.37172
ương	-6.37487
▁cũ	-6.37674
▁g	-6.38264
k	-6.38283
7	-6.3863
ô	-6.39138
▁Ch	-6.39179
▁gia	-6.39786
▁nhất	-6.39789
6	-6.40185
▁nhiều	-6.40246
▁nhà	-6.41451
in	-6.41594
ả	-6.41893
en	-6.42525
▁thế	-6.43735
▁khác	-6.43836
▁Tr	-6.44891
▁Ph	-6.4507
ế	-6.45791
8	-6.46413
▁D	-6.46505
on	-6.46912
í	-6.47052
▁quan	-6.48334
▁N	-6.48801
▁k	-6.48874
ó	-6.49726
▁===	-6.50434
▁bị	-6.51326
▁quốc	-6.51747
▁sử	-6.53872
▁cả	-6.54229
▁thời	-6.54371
▁quân	-6.56904
▁hiện	-6.56943
ar	-6.56947
▁r	-6.57416
▁độ	-6.57499
▁lượng	-6.57592
▁động	-6.5764
r	-6.57681
ã	-6.58486
▁theo	-6.59094
▁P	-6.59586
▁tháng	-6.59762
▁lại	-6.60052
ổ	-6.60183
▁Các	-6.61361
▁tế	-6.62392
▁Quốc	-6.62728
▁K	-6.62862
▁Kh	-6.63234
▁phát	-6.6366
▁chỉ	-6.64214
▁định	-6.64844
▁tính	-6.67295
▁lớn	-6.67625
▁1	-6.69364
▁hơn	-6.695
▁đồng	-6.70091
▁giáo	-6.70452
▁hành	-6.71121
ên	-6.71873
▁qua	-6.72263
ông	-6.72301
▁do	-6.72402
▁sau	-6.7308
ơ	-6.73695
▁chủ	-6.7407
▁lý	-6.74464
▁làm	-6.74645
▁ngày	-6.74955
▁dụng	-6.75054
▁20	-6.75126
▁nhân	-6.75599
▁G	-6.76144
ứ	-6.76195
v	-6.76541
▁việc	-6.76616
▁vật	-6.77152
▁thống	-6.78158
▁lập	-6.7876
▁còn	-6.78763
▁bằng	-6.80154
▁hóa	-6.80603
or	-6.80732
▁hai	-6.80798
f	-6.80995
▁hình	-6.81418
▁hội	-6.81586
▁3	-6.81984
ph	-6.8201
▁tự	-6.82622
▁giới	-6.82717
ị	-6.83614
▁A	-6.8409
▁cách	-6.85335
ỏ	-6.85413
▁bản	-6.8612
ệ	-6.86614
▁nh	-6.86747
▁ông	-6.8705
▁Trung	-6.87615
▁R	-6.88028
▁Nh	-6.88345
▁chất	-6.88407
▁khu	-6.88799
▁hợp	-6.8893
▁Pháp	-6.88992
é	-6.89052
▁phần	-6.89417
▁mà	-6.89492
▁hệ	-6.89788
al	-6.91868
▁bộ	-6.91938
▁trình	-6.93488
▁chiến	-6.94035
▁sinh	-6.9481
▁Mỹ	-6.95232
▁nó	-6.95266
▁cơ	-6.95744
x	-6.96403
ú	-6.96737
▁thực	-6.96858
▁Trong	-6.96889
▁phố	-6.97006
▁đại	-6.98132
▁phân	-6.98158
C	-6.98761
ủ	-6.9889
▁văn	-6.99267
▁họ	-6.9951
ần	-7.00038
▁nguyên	-7.00136
▁quyền	-7.00623
▁đối	-7.00634
▁cao	-7.00774
;	-7.00999
ề	-7.01012
▁xuất	-7.01364
ây	-7.01571
▁thu	-7.01736
▁gọi	-7.01985
▁Gi	-7.01998
▁kết	-7.02114
▁hay	-7.02521
es	-7.02673
▁địa	-7.02958
▁tử	-7.03146
ra	-7.03526
▁tạo	-7.04158
▁trị	-7.04239
w	-7.04658
le	-7.04737
ì	-7.05329
▁thường	-7.05623
ò	-7.05912
▁sản	-7.06003
ối	-7.06682
▁trường	-7.07191
ù	-7.07345
▁Hà	-7.07514
▁thuộc	-7.07701
▁thì	-7.07758
▁loại	-7.08043
ri	-7.08079
▁vị	-7.08596
ến	-7.09063
ường	-7.09085
▁tiếng	-7.09137
▁phải	-7.09246
▁trung	-7.09353
▁giá	-7.09859
▁tác	-7.10186
ỗ	-7.10481
▁thông	-7.1168
▁thứ	-7.11751
I	-7.11912
▁lực	-7.1213
ro	-7.12197
ước	-7.12839
00	-7.13336
▁tỉnh	-7.14366
kh	-7.14845
▁chức	-7.15018
▁con	-7.1509
▁Hoa	-7.15612
ờ	-7.16081
▁khoảng	-7.16459
▁nhưng	-7.16463
▁so	-7.16692
▁I	-7.1685
▁cùng	-7.16971
▁nhận	-7.17319
▁phương	-7.17567
ử	-7.17746
▁liên	-7.17873
▁Liên	-7.18242
ện	-7.18504
el	-7.18534
ớ	-7.18883
▁cuộc	-7.18993
N	-7.19195
".	-7.19457
▁Ng	-7.19502
ền	-7.19503
▁rằng	-7.19759
▁gồm	-7.19759
ời	-7.20203
▁nhiên	-7.2023
▁Nguyễn	-7.20336
▁vùng	-7.20464
▁4	-7.21253
ọ	-7.2174
T	-7.22075
▁viên	-7.22228
▁nghĩa	-7.22371
▁Tây	-7.23313
▁đa	-7.2334
▁cá	-7.23904
▁tranh	-7.23929
%	-7.23961
▁W	-7.24122
S	-7.24151
▁trở	-7.24409
it	-7.24508
ợ	-7.24543
re	-7.24696
▁gi	-7.25141
▁hòa	-7.25843
ự	-7.2619
▁triển	-7.26306
▁năng	-7.26383
▁chế	-7.2679
ết	-7.26846
▁X	-7.27142
▁điện	-7.27686
▁tiếp	-7.2805
▁khí	-7.28145
ol	-7.28163
▁nhau	-7.28196
ỉ	-7.28579
▁hoặc	-7.28738
▁hàng	-7.28811
▁sẽ	-7.28938
/	-7.28948
",	-7.2906
▁đất	-7.29159
rất	-7.2928
▁phủ	-7.29435
▁gian	-7.30036
li	-7.30438
▁toàn	-7.30647
▁tương	-7.30914
ia	-7.31178
▁chúng	-7.31207
ạn	-7.3121
▁kinh	-7.31469
▁điều	-7.31601
ă	-7.31684
ụ	-7.31872
▁tinh	-7.32148
ic	-7.32223
▁E	-7.3233
▁điểm	-7.32719
▁thị	-7.32804
▁kỳ	-7.32869
▁đường	-7.33006
▁Bắc	-7.33094
▁Anh	-7.33175
▁xã	-7.33339
▁ta	-7.33617
ố	-7.3421
▁đổi	-7.34277
▁phá	-7.34321
▁pháp	-7.34782
▁Qu	-7.34889
▁đi	-7.34997
▁tiên	-7.3501
A	-7.3506
▁F	-7.35119
▁đạo	-7.35236
z	-7.35249
▁quả	-7.3554
▁truyền	-7.35859
▁tích	-7.35861
▁Đức	-7.35862
▁thức	-7.36067
▁mô	-7.36256
ục	-7.36348
▁đá	-7.36369
▁vực	-7.36572
▁nên	-7.36651
▁giữa	-7.36919
▁lên	-7.37329
▁Cộng	-7.37353
▁tên	-7.38259
▁Năm	-7.38308
▁đề	-7.3848
▁Đại	-7.3856
▁mới	-7.38646
▁Đông	-7.39431
ữ	-7.39642
st	-7.39811
ôn	-7.39995
▁=	-7.40123
▁vì	-7.40125
▁phía	-7.40173
▁tới	-7.40185
ừ	-7.40303
▁giải	-7.40306
▁18	-7.40539
▁Kỳ	-7.40737
âu	-7.41064
át	-7.41381
▁tố	-7.41588
ái	-7.42193
▁trước	-7.42715
▁5	-7.42794
▁nghiệp	-7.42799
▁bởi	-7.43634
▁quá	-7.44249
ê	-7.44312
▁mặt	-7.44577
▁lịch	-7.44613
ũ	-7.44664
▁đặc	-7.45141
▁chuyển	-7.45424
is	-7.45515
▁kỷ	-7.45715
▁tăng	-7.458
ăng	-7.45861
▁thủ	-7.45903
▁dùng	-7.46034
▁cứu	-7.46036
▁tổ	-7.46061
▁châu	-7.46283
▁bắt	-7.46566
▁ngữ	-7.46575
▁biệt	-7.46792
▁cấp	-7.46925
▁trọng	-7.4693
▁bà	-7.46998
▁biến	-7.47258
ẩ	-7.47829
▁ứng	-7.47842
▁lệ	-7.48741
▁Một	-7.48962
▁nay	-7.49222
us	-7.49373
D	-7.50134
▁máy	-7.50198
ễ	-7.51045
▁bao	-7.51122
▁10	-7.51281
▁tổng	-7.51298
ồ	-7.52225
ĩ	-7.52275
P	-7.52407
▁vụ	-7.52434
▁dịch	-7.5244
▁đô	-7.53217
▁Minh	-7.54287
▁sáng	-7.5454
úc	-7.5517
âm	-7.55195
▁bá	-7.55333
▁qu	-7.55413
▁J	-7.55673
▁cầu	-7.56317
▁sách	-7.56598
000	-7.57113
▁Hồ	-7.57168
▁thuyết	-7.57312
▁ca	-7.57461
êu	-7.5797
▁khá	-7.58217
▁liệu	-7.58926
▁sống	-7.59013
▁miền	-7.59299
▁lần	-7.59399
▁6	-7.59674
▁bình	-7.59944
▁bố	-7.60113
▁ngoài	-7.6027
▁vẫn	-7.60312
ể	-7.60403
▁–	-7.60738
▁tâm	-7.60801
▁Công	-7.60804
▁hiệu	-7.60864
▁đây	-7.61134
▁Tuy	-7.61251
▁sông	-7.61508
▁Ba	-7.61694
▁dự	-7.62127
▁hạt	-7.62214
▁đánh	-7.62432
▁thuật	-7.62686
▁gần	-7.63005
at	-7.63365
th	-7.63398
ẻ	-7.63447
▁nghiên	-7.63625
▁dẫn	-7.63745
▁Mặ	-7.64129
ọc	-7.64137
==	-7.64214
▁đảo	-7.64401
▁phi	-7.6479
▁thấy	-7.6529
▁tin	-7.65549
▁Thái	-7.65672
ur	-7.65872
lo	-7.65939
▁La	-7.66117
▁thay	-7.66907
iệt	-7.67013
ạch	-7.682
▁tiêu	-7.68242
▁tập	-7.68499
as	-7.68578
▁O	-7.68595
▁đều	-7.68668
▁tiến	-7.68669
▁Tổ	-7.68714
▁ảnh	-7.68814
▁Y	-7.68995
▁ba	-7.70356
ùng	-7.70623
▁Âu	-7.7072
▁di	-7.70769
iểu	-7.70772
H	-7.71193
la	-7.71206
▁chữ	-7.71503
õ	-7.71538
▁yếu	-7.72744
▁cử	-7.74215
▁bảo	-7.74494
▁vi	-7.74574
▁minh	-7.74664
▁7	-7.7495
▁nơi	-7.75066
L	-7.75082
▁diễn	-7.75149
▁thiết	-7.75211
▁chiếm	-7.75533
▁khoa	-7.75773
▁thêm	-7.75961
...	-7.7624
▁Văn	-7.76353
▁du	-7.76815
V	-7.77104
▁8	-7.7739
▁cư	-7.77507
▁An	-7.7779
▁dạng	-7.7794
▁Đà	-7.77979
▁ý	-7.78186
▁giả	-7.78372
▁Dương	-7.78496
è	-7.78696
▁U	-7.7875
et	-7.79065
▁màu	-7.79501
▁Sau	-7.7957
▁Nhữ	-7.79744
▁Nhật	-7.7979
▁phản	-7.79891
▁9	-7.80072
▁viết	-7.8048
▁Bộ	-7.80493
▁hoạt	-7.80695
▁thiên	-7.80723
▁sĩ	-7.8111
▁Ma	-7.81158
▁tư	-7.81172
▁dụ	-7.81411
ống	-7.81808
▁nằm	-7.81863
▁đồ	-7.82324
▁đội	-7.82342
▁báo	-7.82583
▁Ngày	-7.82583
▁diện	-7.82629
▁lãnh	-7.8269
▁cổ	-7.831
M	-7.83391
▁nhỏ	-7.83522
▁dài	-7.83655
▁rộng	-7.83874
▁Sa	-7.83877
▁cộng	-7.84711
▁sát	-7.84948
▁khả	-7.85249
▁chi	-7.85392
de	-7.85416
ượng	-7.85531
▁nguồn	-7.85608
▁đơn	-7.85623
▁12	-7.85624
▁thư	-7.85777
▁nói	-7.85779
▁quy	-7.85848
▁hạ	-7.86244
▁tộc	-7.86246
▁tài	-7.87333
▁huyện	-7.87411
▁giao	-7.87933
▁dưới	-7.88125
▁xác	-7.8843
▁bào	-7.88477
▁bên	-7.88755
▁ngôn	-7.88989
▁nào	-7.89573
▁bang	-7.8988
▁nền	-7.89967
▁dựng	-7.90027
▁p	-7.90696
▁nữ	-7.9071
▁Hạ	-7.90832
▁nhóm	-7.90836
▁cuối	-7.90839
êm	-7.91292
▁tả	-7.91599
▁nhập	-7.9201
▁tượng	-7.92397
▁ký	-7.92789
▁triệu	-7.92867
▁mạnh	-7.92935
▁biển	-7.93204
▁sở	-7.93242
▁xây	-7.93596
▁Chính	-7.93666
▁phẩm	-7.93778
▁Thành	-7.93788
▁vũ	-7.93823
▁Do	-7.93831
▁đời	-7.94002
▁viện	-7.94056
▁trí	-7.9455
▁Bình	-7.94589
▁Hội	-7.9476
▁biểu	-7.94881
▁biết	-7.95413
▁nhiệt	-7.95446
▁Lan	-7.95508
ốc	-7.95725
▁tướng	-7.95813
▁Long	-7.95942
ẽ	-7.96185
▁âm	-7.96638
▁Á	-7.96773
O	-7.9696
▁tìm	-7.97004
ược	-7.97075
B	-7.97414
▁Theo	-7.9751
▁phong	-7.9753
te	-7.97591
▁tình	-7.97893
▁hướng	-7.97948
▁bất	-7.98248
▁Sao	-7.98303
▁nổi	-7.98386
▁đo	-7.99316
▁vậy	-7.99397
▁kiến	-7.99466
▁nam	-7.9955
▁mình	-7.99585
▁hưởng	-7.99859
▁tham	-8.00122
▁trận	-8.0013
▁độc	-8.00371
▁hoàn	-8.00372
▁đặt	-8.00807
▁Vương	-8.00848
▁tục	-8.00854
▁bỏ	-8.00947
▁quyết	-8.01449
▁Hải	-8.01457
▁vua	-8.01957
▁thần	-8.02377
===	-8.02499
▁chống	-8.02711
▁la	-8.02887
▁tra	-8.03151
▁ban	-8.03259
▁trúc	-8.03554
▁Sơn	-8.03634
se	-8.03696
▁đoàn	-8.03881
ỡ	-8.04644
▁Hoàng	-8.04708
▁toán	-8.04965
▁đoạn	-8.05311
▁Từ	-8.05486
▁kế	-8.05576
▁mang	-8.05601
▁luật	-8.0561
ưởng	-8.05788
▁Dân	-8.06827
▁kiện	-8.07183
ul	-8.07208
▁sao	-8.07433
▁nhạc	-8.07447
ton	-8.07528
▁danh	-8.07707
▁chia	-8.07758
▁hạn	-8.07891
▁lưu	-8.07942
▁phổ	-8.07982
ồng	-8.08035
▁phép	-8.08527
▁mạng	-8.08623
▁nghệ	-8.08968
▁giữ	-8.09003
▁Nga	-8.09628
▁Trần	-8.09635
▁đông	-8.09722
▁đưa	-8.1029
▁17	-8.1063
▁nghị	-8.10656
▁hồ	-8.10917
▁phục	-8.11476
▁tiền	-8.115
▁mở	-8.1155
▁chung	-8.11571
▁Lê	-8.11659
▁Nhà	-8.11961
▁niên	-8.12461
ed	-8.12645
▁Quân	-8.12693
▁Nội	-8.13278
▁tỷ	-8.13386
▁trưởng	-8.13429
▁Bản	-8.13558
▁mục	-8.1364
▁duy	-8.13683
▁dù	-8.14448
▁Xô	-8.14917
▁Phật	-8.15469
▁mỗi	-8.1549
▁khối	-8.15906
▁phụ	-8.15913
▁cấu	-8.16258
▁Đất	-8.16402
▁giảm	-8.1666
▁hết	-8.16866
▁11	-8.16927
▁ngoại	-8.16981
▁====	-8.16988
▁vấn	-8.1749
▁Đồng	-8.17688
▁cực	-8.17787
E	-8.18103
▁sang	-8.18205
hẳng	-8.18885
vi	-8.18904
▁hoàng	-8.18965
▁chí	-8.18974
▁thổ	-8.1906
▁Kim	-8.19129
▁tôn	-8.19477
▁nội	-8.19552
▁ánh	-8.19569
ở	-8.19933
▁thương	-8.20057
▁trụ	-8.20147
▁of	-8.20194
▁khai	-8.20227
▁Và	-8.20311
▁đạt	-8.20714
▁đình	-8.20756
▁triều	-8.20826
▁vận	-8.21279
▁nhiệm	-8.21507
▁Ông	-8.21515
▁cung	-8.21708
▁Phú	-8.2175
▁trang	-8.21968
▁thích	-8.22426
he	-8.22639
▁bệnh	-8.23121
▁Nguyên	-8.2319
▁cần	-8.2331
▁ít	-8.23493
▁cố	-8.237
▁OF	-8.23919
▁án	-8.23965
▁vệ	-8.23981
▁lợi	-8.23989
AGE	-8.24121
END	-8.24125
▁loài	-8.24356
50	-8.2465
▁kể	-8.25121
▁mức	-8.25465
▁tồn	-8.256
▁chuẩn	-8.25771
▁tốc	-8.25841
▁hậu	-8.2585
▁Al	-8.25982
ỹ	-8.26173
▁Đảng	-8.2627
▁chú	-8.26401
▁phòng	-8.26566
▁gốc	-8.26643
▁Trời	-8.26711
'	-8.26886
▁phóng	-8.27852
▁Ngô	-8.28199
▁hà	-8.28246
▁Chiến	-8.29165
▁tất	-8.29318
▁Hiệp	-8.29318
▁trợ	-8.29518
▁Châu	-8.29561
▁tiểu	-8.29581
▁trò	-8.29758
▁trực	-8.29899
▁16	-8.29932
▁núi	-8.30077
Th	-8.30338
▁thập	-8.30474
▁thái	-8.30529
▁bay	-8.3088
▁bắc	-8.31056
▁sóng	-8.315
▁Trá	-8.32121
▁kim	-8.32192
▁chưa	-8.32522
▁Hán	-8.32539
gây	-8.32586
▁áp	-8.32987
▁mã	-8.33534
▁chứng	-8.33957
▁riêng	-8.34023
▁Thiên	-8.34049
▁quyển	-8.3411
▁hữu	-8.34204
▁Người	-8.34627
Đ	-8.34761
▁tín	-8.34877
▁mất	-8.34887
▁Sự	-8.34965
▁15	-8.35184
▁sắc	-8.35322
▁ngành	-8.35411
iệu	-8.36147
▁Lý	-8.36288
▁lễ	-8.36449
▁mọi	-8.36661
▁mùa	-8.36744
▁thấp	-8.3708
▁vô	-8.37194
▁Giáo	-8.37538
▁Đế	-8.37736
▁tấn	-8.37881
ý	-8.38294
▁Kinh	-8.38566
▁nghiệm	-8.38961
▁cụ	-8.39159
▁lúc	-8.39264
▁tàu	-8.39481
▁ăn	-8.39673
▁khỏi	-8.39868
▁Việ	-8.40063
▁binh	-8.40264
▁kê	-8.40387
▁tuyến	-8.40692
▁Ninh	-8.41499
▁bầu	-8.41801
▁tuyên	-8.41988
X	-8.42387
▁nhằ	-8.42663
▁giờ	-8.4274
▁hoá	-8.43254
▁hầu	-8.433
K	-8.44342
G	-8.44679
▁Hòa	-8.44743
▁giúp	-8.44823
▁Ngoài	-8.4511
▁trạng	-8.45168
j	-8.45206
▁biên	-8.4543
▁chứa	-8.4629
R	-8.47436
▁lấy	-8.47838
▁Thanh	-8.47929
▁hoa	-8.48071
▁sức	-8.48541
▁lớp	-8.48738
ằ	-8.48899
▁ngôi	-8.49337
▁Thủ	-8.49893
▁coi	-8.50257
▁kính	-8.50546
▁luận	-8.50947
▁lĩnh	-8.51259
▁đứng	-8.51391
▁tuổi	-8.51459
▁giống	-8.52127
▁kỹ	-8.52483
▁kiểm	-8.53423
▁dòng	-8.53652
▁khó	-8.54177
▁quần	-8.54186
▁ghi	-8.55059
▁Quảng	-8.55435
▁Thụy	-8.55754
▁huy	-8.55805
▁đảng	-8.56228
▁nhanh	-8.5633
▁nếu	-8.56844
▁niệm	-8.57582
▁hấp	-8.58237
▁chịu	-8.59357
▁kích	-8.60008
▁Định	-8.60124
land	-8.60457
▁xuống	-8.6091
Ở	-8.62148
▁tức	-8.63429
F	-8.63482
U	-8.67641
đ	-8.68049
ẵ	-8.68742
_	-8.75933
ỷ	-8.77021
–	-8.79618
q	-8.8004
Z	-8.96642
°	-8.98592
Q	-9.02064
Ủ	-9.06794
Ý	-9.09137
ỳ	-9.12751
+	-9.13802
ỵ	-9.19097
Â	-9.21305
Ả	-9.39097
W	-9.4502
ü	-9.55937
ö	-9.75134
Ô	-9.7905
&	-9.85533
|	-9.88311
?	-9.96702
Ư	-9.98914
Y	-10.0206
!	-10.0491
J	-10.0797
ō	-10.1128
Ð	-10.3265
#	-10.3584
)	-10.4392
Ứ	-10.4463
ν	-10.4749
α	-10.4822
ä	-10.4896
’	-10.6845
μ	-10.7026
→	-10.7118
(	-10.7211
É	-10.7304
$	-10.759
ο	-10.8499
Ấ	-10.8929
=	-11.1418
Á	-11.5528
Ú	-11.886
ẹ	-11.8861
ẳ	-11.8862
ẫ	-11.8863
ặ	-11.8864
ắ	-11.8865
ầ	-11.8866
ậ	-11.8867
ấ	-11.8868
â	-11.8869
ộ	-11.8869
